<footer class="my-5">
   <div class="w-100 d-flex justify-content-center mb-2">
      <h5>لورم ایپسوم</h5>
   </div>
   <div class="container row mx-auto">
      <div class="col">
        <ul>
         <li><a href="*">لورم ایپسوم متن ساختگی با تولید سادگی</a></li>
         <li><a href="*">لورم ایپسوم متن ساختگی با تولید سادگی</a></li>
         <li><a href="*">لورم ایپسوم متن ساختگی با تولید سادگی</a></li>
         <li><a href="*">لورم ایپسوم متن ساختگی با تولید سادگی</a></li>
      </ul>
      </div>
      <div class="col">
         <ul>
            <li><a href="*">لورم ایپسوم متن ساختگی با تولید سادگی</a></li>
            <li><a href="*">لورم ایپسوم متن ساختگی با تولید سادگی</a></li>
            <li><a href="*">لورم ایپسوم متن ساختگی با تولید سادگی</a></li>
            <li><a href="*">لورم ایپسوم متن ساختگی با تولید سادگی</a></li>
         </ul>
      </div>
      <div class="col">
         <ul>
            <li><a href="*">لورم ایپسوم متن ساختگی با تولید سادگی</a></li>
            <li><a href="*">لورم ایپسوم متن ساختگی با تولید سادگی</a></li>
            <li><a href="*">لورم ایپسوم متن ساختگی با تولید سادگی</a></li>
            <li><a href="*">لورم ایپسوم متن ساختگی با تولید سادگی</a></li>
         </ul>
      </div>
    </div>
</footer>
